Repository: felixse/FluentTerminal
Catalog: FluentTerminal.App/Strings/*/Resources.resw
Source language: en
Languages: ar, ar_iq, az, bg, bs, de, eo, es, fa, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt, ro, ru, sl, sq, sr_cyrl, sr_latn, sv, tr, ug_arab, uk, uz_latn, vi, zh_hans, zh_hant

# AboutDialog.Title
source: About
ar: من نحن
ar_iq: حول
az: Haqqında
bg: За терминала
bs: O
de: Über
eo: Pri
es: Acerca de...
fa: درباره
fr: A propos
he: אודות
hi: के बारे में
hr: Informacije
hu: Alkalmazásról
id: Tentang
it: Informazioni su
ja: このアプリについて
ko: 정보
nl: Over
pl: O programie
pt: Sobre
ro: Despre
ru: О программе
sl: O programu
sq: Rreth
sr_cyrl: О програму
sr_latn: O programu
sv: Om
tr: Hakkında
ug_arab: ھەققىدە
uk: Про додаток
uz_latn: Dastur haqida
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# Background.Content
source: Background
ar: خلفية
ar_iq: خلفية
az: Fon
bg: Фон
bs: Pozadina
de: Hintergrund
eo: Fono
es: Fondo
fa: پس‌زمینه
fr: Fond
he: רקע
hi: पृष्ठभूमि
hr: Pozadina
hu: Háttérkép
id: Latar Belakang
it: Sfondo
ja: 背景色
ko: 배경
nl: Achtergrond
pl: Tło
pt: Fundo
ro: Fundal
ru: Фон
sl: Ozadje
sq: Sfondi
sr_cyrl: Позадина
sr_latn: Pozadina
sv: Bakgrund
tr: Arkaplan
ug_arab: تەگ
uk: Тло
uz_latn: Orqa fon
vi: Nền
zh_hans: 背景色
zh_hant: 背景

# TabTheme.Blue
source: Blue
ar: أزرق
ar_iq: أزرق
az: Mavi
bg: Син
bs: Plava
de: Blau
eo: Blua
es: Azul
fa: آبی
fr: Bleu
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Birut
it: Blu
ja: ブルー
ko: 파란색
nl: Blauw
pl: Niebieski
pt: Azul
ro: Albastru
ru: Синий
sl: Modra
sq: Blu
sr_cyrl: Плава
sr_latn: Plava
sv: Blå
tr: Mavi
ug_arab: كۆك
uk: Синя
uz_latn: Ko'k
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

# ConfirmWindowClosing.Header
source: Ask before closing windows
ar: السؤال قبل إغلاق النافذة
ar_iq: اسأل قبل إغلاق النوافذ
az: Pəncərələri bağlamadan əvvəl soruşun
bg: Попитвайте, преди да затваряте прозорци
bs: Pitaj pitaj zatvaranja prozora
de: Nachfragen bevor Fenster geschlossen wird
eo: Konfirmi antaŭ ol fermi fenestron
es: Preguntar antes de cerrar las ventanas
fa: پرسش پیش از بستن پنجره
fr: Demander avant de fermer la fenêtre
he: אשר סגירת חלונות
hi: खिड़कियां बंद करने से पहले पूछें
hr: Pitaj prije zatvaranja prozora
hu: Ablakok bezárásának megerősítése
id: Tanyakan sebelum menutup windows
it: Chiedi conferma prima di chiudere le finestre
ja: ウィンドウを閉じる前に尋ねる
ko: 창을 닫기 전에 물어보기
nl: Vraag voor het sluiten van alle window's
pl: Pytaj przed zamknięciem okna
pt: Perguntar antes de fechar as janelas
ro: Întreabă înainte de a închide ferestrele
ru: Подтверждать закрытие окон
sl: Vprašaj preden zapreš okna
sq: Pyesni para se të mbyllni dritaret
sr_cyrl: Питај пре затварања прозора
sr_latn: Pitaj pre zatvaranja prozora
sv: Fråga innan du stänger fönstret
tr: Pencereleri kapatmadan önce sor
ug_arab: كۆزنەكنى تاقاشتىن بۇرۇن جەزىملەشتۈرۈش
uk: Запитувати перед закриттям вікон
uz_latn: Oynani yopishdan avval tasdiq so'rash
vi: Hỏi trước khí đóng cửa sổ
zh_hans: 在关闭窗口之前询问
zh_hant: 關閉視窗前詢問

# ConfirmTabClosing.Header
source: Ask before closing tabs
ar: السؤال قبل إغلاق اللسان
ar_iq: اسأل قبل إغلاق علامات التبويب
az: Tabları bağlamadan əvvəl soruşun
bg: Попитвайте, преди да затваряте раздели
bs: Pitaj pitaj zatvaranja kartica
de: Nachfragen bevor Tab geschlossen wird
eo: Konfirmi antaŭ ol fermi langeton
es: Preguntar antes de cerrar las pestañas
fa: پرسش پیش از بستن زبانه
fr: Demander avant de fermer les onglets
he: אשר סגירת לשוניות
hi: टैब बंद करने से पहले पूछें
hr: Pitaj prije zatvaranja kartica
hu: Fülek bezárásának megerősítése
id: Tanyakan sebelum menutup tabs
it: Chiedi conferma prima di chiudere le schede
ja: タブを閉じる前に尋ねる
ko: 탭을 닫기 전에 물어보기
nl: Vraag voor het sluiten van een tab
pl: Pytaj przed zamknięciem kart
pt: Perguntar antes de fechar as guias
ro: Întreabă înainte de a închide filele
ru: Подтверждать закрытие вкладок
sl: Vprašaj preden zapreš zavihek
sq: Pyesni përpara se të mbyllni skedat
sr_cyrl: Питај пре затварања картица
sr_latn: Pitaj pre zatvaranja kartica
sv: Fråga innan du stänger fliken
tr: Sekmeleri kapatmadan önce sor
ug_arab: بەتكۈچنى تاقاشتىن بۇرۇن جەزىملەشتۈرۈش
uk: Запитувати перед закриттям вкладок
uz_latn: Bo'limni yopishdan avval tasdiq so'rash
vi: Hỏi trước khi đóng tab
zh_hans: 在关闭标签页之前询问
zh_hant: 關閉分頁前詢問

# Color.Text
source: Color
ar: لون
ar_iq: اللون
az: Rəng
bg: Цвят
bs: Boja
de: Farbe
eo: Koloro
fa: رنگ
fr: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: 色
ko: 색상
nl: Kleur
pl: Kolor
pt: Cor
ro: Culoare
ru: Цвет
sl: Barva
sq: Ngjyrë
sr_cyrl: Боја
sr_latn: Boja
sv: Färger
tr: Renk
ug_arab: رەڭ
uk: Колір
uz_latn: Rang
vi: Màu sắc
zh_hans: 标签颜色
zh_hant: 顏色

# ColorInactiveTabs.Text
source: Color on inactive tabs
ar: اللون على اللسان الغير نشط
ar_iq: اللون على علامات التبويب غير النشطة
az: Aktiv olmayan tabların rəngi
bg: Цвят на неактивните раздели
bs: Boja neaktivnih kartica
de: Inaktive Tabs einfärben
eo: Koloro por malaktivaj langetoj
es: Color de las pestañas inactivas
fa: رنگ زبانه‌ی غیرفعال
fr: Couleur sur les onglets inactifs
he: צבע לשוניות לא פעילות
hi: निष्क्रिय टैब पर रंग
hr: Boja za neaktivne kartice
hu: Az interaktív lapok színe
id: Warna pada tabs tidak aktif
it: Scegli come colorare le schede inattive
ja: 非アクティブなタブの色
ko: 비활성 탭 색상
nl: Kleuren in interactive tab's
pl: Kolor na nieaktywnych kartach
pt: Cor nas abas inactivas
ro: Culoarea filelor inactive
ru: Цвет неактивных вкладок
sl: Barva neaktivnih zavihkov
sq: Ngjyra në skedat joaktive
sr_cyrl: Боја неактивних картица
sr_latn: Boja neaktivnih kartica
sv: Färg på inaktiva flikar
tr: Aktif olmayan sekme rengi
ug_arab: سۈكۈتتىكى بەتكۈچ رەڭگى
uk: Колір активних вкладок
uz_latn: Nofaol bo'limlardagi rang
vi: Màu trên các tab không hoạt động
zh_hans: 非活动选项卡上的颜色
zh_hant: 暫不使用的分頁顏色

# Command.Copy
source: Copy
ar: نسخ
ar_iq: نسخ
az: Kopyala
bg: Копирайте
bs: Kopiraj
de: Kopieren
eo: Kopii
es: Copiar
fa: رونوشت
fr: Copier
he: העתק
hi: प्रतिलिपि
hr: Kopiraj
hu: Másolás
id: Menggandakan
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt: Copiar
ro: Copiere
ru: Копировать
sl: Kopiraj
sq: Kopjoni
sr_cyrl: Копирај
sr_latn: Kopiraj
sv: Kopia
tr: Kopyala
ug_arab: كۆچۈرۈش
uk: Копіювати
uz_latn: Nusxa ko'chirish
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# CustomTitle.Header
source: Show custom tab title also in titlebar
ar: إظهار عنوان اللسان الخاص أيضا على شريط العنوان
ar_iq: إظهار عنوان علامة التبويب المخصصة أيضًا في شريط العنوان
az: Xüsusi tab başlığını başlıq çubuğunda da göstər
bg: Показвайте и персонализираното заглавие на раздела в заглавната лента
bs: Prikaži naziv kartice i u nazivnoj traci
de: Benutzerdefinierten Tabtitel auch in der Titelleiste anzeigen
eo: Montri laŭmendan langet-titolon ankaŭ sur titola breto
es: Mostrar título personalizado de la pestaña también en la barra de título
fa: نمایش عنوان انتخابی در نوار عنوان
fr: Afficher le titre de l'onglet personnalisé également dans la barre de titre
he: הצג כותרת מותאמת אישית גם בשורת כותרת
hi: शीर्षक टैब में भी कस्टम टैब शीर्षक दिखाएं
hr: Prikaži prilagođen naslov kartice i u traci naslova
hu: Fül címének mutatása az ablak címeként
id: Tampilkan judul tab modifikasi pada judul bar
it: Mostra il nome della scheda nella barra del titolo
ja: カスタムタブタイトルをタイトルバーにも表示する
ko: 타이틀 바에도 커스텀 탭 제목 표시하기
nl: Laat de tab zijn title zien in de title balk
pl: Pokaż niestandardowe tytuły kart także w pasku tytułu
pt: Mostrar o título da aba personalizada também na barra de título
ro: Se afișează titlul filei personalizate și în bara de titlu
ru: Отображать пользовательский заголовок
sl: Prikaži lasten naslov zavihka tudi v naslovni vrstici
sq: Shfaq titullin e personalizuar të skedës edhe në shiritin e titullit
sr_cyrl: Прикажи и у наслову прилагођен назив картице
sr_latn: Prikaži i u naslovu prilagođen naziv kartice
sv: Visa anpassad flikrubrik även i titelraden
tr: Özel sekme başlığını başlık çubuğunda da göster
ug_arab: ماۋزۇ ئىستونىدا خاسلاشتۇرۇلغان بەتكۈچ ماۋزۇسىنىمۇ كۆرسىتىش
uk: Показувати назву вкладки у назві вікна
uz_latn: Foydalanuvchi yorlig'i sarlavhasini sarlavha panelida ham ko'rsatish
vi: Hiển thị tiêu đề tab tùy chỉnh trên thanh tiêu đề
zh_hans: 在标题栏显示自定义标题
zh_hant: 在標題欄顯示自訂分頁標題

# EditTitle.Text
source: Edit Title
ar: تغير العنوان
ar_iq: تحرير العنوان
az: Başlığı redaktə edin
bg: Редактирайте заглавието
bs: Izmijeni naslov
de: Titel ändern
eo: Redakti Titolon
es: Editar título
fa: ویرایش عنوان
fr: Editer le titre
he: ערוך כותרת
hi: शीर्षक संपादित करें
hr: Uredi naslov
hu: Cím szerkesztése
id: Edit Judul
it: Rinomina scheda
ja: タイトルを編集
ko: 제목 편집
nl: Verander Title
pl: Zmień tytuł
pt: Editar Titlo
ro: Editare titlu
ru: Изменить название
sl: Uredi naslov
sq: Redakto Titullin
sr_cyrl: Измени назив
sr_latn: Izmeni naziv
sv: Redigera titel
tr: Başlığı düzenle
ug_arab: ماۋزۇنى تەھرىرلەش
uk: Редагувати назву
uz_latn: Sarlavhani tahrirlash
vi: Sửa tiêu đề
zh_hans: 修改标题
zh_hant: 修改標題

# General.Text
source: General
ar: عام
ar_iq: جنرال لواء
az: Ümumi
bg: Общ
bs: Opće
de: Allgemein
eo: Ĝenerale
fa: عمومی
fr: Général
he: כללי
hi: सामान्य
hr: Opće
hu: Általános
id: Umum
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Основное
sl: Splošno (za izboljšave prevoda piši kocuvan@gmail.com)
sq: Gjeneral
sr_cyrl: Опште
sr_latn: Opšte
sv: Allmän
tr: Genel
ug_arab: ئاساسلىق
uk: Загальні
uz_latn: Umumiy
vi: Chung
zh_hans: 常规
zh_hant: 一般

# TabTheme.Green
source: Green
ar: أخضر
ar_iq: أخضر
az: Yaşıl
bg: Зелен
bs: Zelena
de: Grün
eo: Verda
es: Verde
fa: سبز
fr: Vert
he: ירוק
hi: हरा
hr: Zelena
hu: Zöld
id: Hijau
it: Verde
ja: グリーン
ko: 초록색
nl: Groen
pl: Zielony
pt: Verde
ro: Verde
ru: Зелёный
sl: Zelena
sq: Jeshile
sr_cyrl: Зелено
sr_latn: Zeleno
sv: Grön
tr: Yeşil
ug_arab: يېشىل
uk: Зелена
uz_latn: Yashil
vi: Xanh lá cây
zh_hans: 绿色
zh_hant: 綠

# IndicatorOutput.Header
source: Show new output indicator on background tabs
ar: إظهار مؤشر الإخراج الجديد في علامات تبويب الخلفية
ar_iq: إظهار مؤشر الإخراج الجديد في علامات تبويب الخلفية
az: Fon tablarında yeni çıxış göstəricisini göstərin
bg: Показвайте индикатор при нови изходни данни на фоновите раздели
bs: Prikaži novi indikator izlaza u pozadinskim karticama
de: Über neue Ausgabe auf inaktiven Tabs informieren
eo: Montri novan elig-indikilon sur fonaj langetoj
es: Mostrar indicador de nueva salida en las pestañas en segundo plano
fa: نمایش شاخص خروجی جدید روی زبانه‌های پس‌زمینه
fr: Afficher le nouvel indicateur de sortie sur les onglets d’arrière-plan
he: הצג סמן פלט בלשוניות רקע
hi: पृष्ठभूमि टैब पर नया आउटपुट संकेतक दिखाएं
hr: Prikaži indikatora za nove rezultate u stražnjim karticama
hu: Esemény jelzése az inaktív füleken
id: Tampilkan indikator keluaran baru pada latar belakang tabs
it: Mostra un indicatore sulle schede inattive quando l'output prosegue
ja: バックグラウンドタブで出力されたらアイコンを表示する
ko: 백그라운드 탭에 새로운 output indicator 표시
nl: Laat de nieuwe output indicator zien op de achtergrond tab's
pl: Pokaż nowy wskaźnik wyjścia na kartach w tle
pt: Mostrar novo indicador de saída nas guias de fundo
ro: Se afișează un nou indicator de ieșire pe filele din fundal
ru: Отображать активность на фоновых вкладках
sl: Prikaži nov izhodni indikator na zavihkih v ozadju
sq: Trego treguesin e ri të daljes në skedat e sfondit
sr_cyrl: Прикажи индикатор новог излаза на позадинским картицама
sr_latn: Prikaži indikator novog izlaza na pozadinskim karticama
sv: Visa ny utmatningsindikator på bakgrundsflikar
tr: Aktif olmayan pencerelerde yeni çıktı olursa beni bilgilendir
ug_arab: تەگلىك بەتكۈچىدە يېڭى چىقىرىش كۆرسەتكۈچىنى كۆرسىتىڭ
uk: Показувати індикатор змін на фонових вкладках
uz_latn: Fondagi bo'limlarda yangi chiqish indikatorini ko'rsatish
vi: Hiển thị chỉ báo đầu ra mới trên các tab nền
zh_hans: 非活动选项卡输出提示
zh_hant: 顯示新的輸出顯示器在分頁背景中

# NeedRelaunch.Text
source: Relaunch required to apply setting
ar: يجب إعاد التشعيل حتى يتم تطبيق الإعدادات
ar_iq: إعادة التشغيل المطلوبة لتطبيق الإعداد
az: Dəyişikliyi tətbiq etmək üçün yenidən başladın
bg: Прилагането на настройките изисква рестартиране
bs: Potrebno ponovo pokrenuti kako bi se postavke aktivirale
de: Neustart benötigt um vollständig angewandt zu werden.
eo: Re-lanĉo necesa por apliki agordon
es: Se necesita reiniciar para aplicar las opciones
fa: برای اعمال این تنظیم راه‌اندازی مجدد نیاز است
fr: Relancement requis pour appliquer le réglage
he: הפעלת אפליקציה מחדש נדרשת עבור החלת הגדרות
hi: सेटिंग लागू करने के लिए पुनः लोड करना आवश्यक है
hr: Primjenjuje se nakon ponovnog pokretanja programa
hu: Újraindítás szükséges a beállítás alkalmazásához
id: Nyalakan ulang untuk menerapkan pengaturan
it: Per applicare le impostazioni è necessario riavviare l'app
ja: 設定を適用するには再起動が必要です
ko: 프로그램을 다시 시작하여 설정 적용
nl: herstart is nodig om de settings toe te passen
pl: Zrestartuj aplikację, aby zastosować zmiany
pt: Reinicialização necessária para aplicar a configuração
ro: Este necesară o relansare pentru a aplica setarea
ru: Требуется перезапуск
sl: Za uveljavitev nastavitev je potreben ponovni zagon
sq: Kërkohet rinisja për të aplikuar cilësimin
sr_cyrl: Неопходно је поновно покретање за примену подешавања
sr_latn: Neophodno je ponovno pokretanje za primenu podešavanja
sv: Omstart krävs för att tillämpa inställningar
tr: Ayarları uygulamak için yeniden başlatma gereklidir
ug_arab: تەڭشەشنى ئىلتىماس قىلىش تەلەپ قىلىنىدۇ
uk: Необхідно перезапустити програму для застосування налаштувань
uz_latn: Sozlamani saqlash uchun dasturni qayta ishga tush kerak
vi: Yêu cầu khởi động lại ứng dụng để áp dụng thay đổi
zh_hans: 下次启动生效
zh_hant: 重新啟動以更新設定

# NewTab.Text
source: New tab
ar: لسان جديد
ar_iq: علامة تبويب جديدة
az: Yeni tab
bg: Нов раздел
bs: Nova kartica
de: Neuer Tab
eo: Nova langeto
es: Nueva pestaña
fa: زبانه‌ی جدید
fr: Nouvel onglet
he: לשונית חדשה
hi: नया टैब
hr: Nova kartica
hu: Új lap
id: Buka tab baru
it: Nuova scheda
ja: 新しいタブ
ko: 새 탭
nl: Nieuwe tab
pl: Nowa karta
pt: Nova aba
ro: Filă nouă
ru: Новая вкладка
sl: Nov zavihek
sq: Tab i ri
sr_cyrl: Нова картица
sr_latn: Nova kartica
sv: Ny flik
tr: Yeni sekme
ug_arab: يېڭى بەتكۈچ
uk: Нова вкладка
uz_latn: Yangi bo'lim
vi: Tab mới
zh_hans: 新标签页
zh_hant: 新分頁

# TabTheme.None
source: None
ar: لا شيء
ar_iq: لا شيء
az: Heç biri
bg: Никакъв
bs: Nijedna
de: Keine
eo: Neniu
es: Ninguno
fa: هیچکدام
fr: Aucun
he: ללא
hi: कोई नहीं
hr: Bez
hu: Semmi
id: Tidak ada
it: Nessuno
ja: 無し
ko: 없음
nl: Geen
pl: Żaden
pt: Nenhum
ro: Nimic
ru: Нет
sl: Brez
sq: Asnje
sr_cyrl: Ништа
sr_latn: Ništa
sv: Ingen
tr: Hiçbiri
ug_arab: يوق
uk: Немає
uz_latn: Yo'q
vi: Không
zh_hans: 无
zh_hant: 無

# ONTA_Tabs.Content
source: Tabs
ar: االسنة
ar_iq: علامات التبويب
az: Tablar
bg: Раздели
bs: Kartice
eo: Langetoj
es: Pestañas
fa: زبانه‌ها
fr: Onglets
he: לשוניות
hi: टैब्स
hr: Kartice
hu: Lapok
id: Kumpulan tab
it: Schede
ja: タブ
ko: 탭
pl: Karty
pt: Abas
ro: File
ru: Вкладки
sl: Zavihkih
sq: Skedat
sr_cyrl: Картице
sr_latn: Kartice
sv: Flikar
tr: Sekmeler
ug_arab: بەتكۈچلەر
uk: Вкладки
uz_latn: Bo'limlar
zh_hans: 新的标签页
zh_hant: 分頁

# ONTA_Windows.Content
source: Windows
ar: نوافذ
ar_iq: شبابيك
az: Pəncərələr
bg: Прозорци
de: Fenster
eo: Fenestro
es: Ventanas
fa: پنجره‌ها
fr: Fenêtres
he: חלונות
hi: खिड़कियाँ
hr: Prozore
hu: Ablakok
id: Jendela
it: Finestre
ja: ウィンドウ
ko: 창
pl: Okna
pt: Janelas
ro: Ferestre
ru: Окна
sl: Oknih
sq: Dritaret
sr_cyrl: Прозори
sr_latn: Prozori
tr: Pencereler
ug_arab: كۆزنەكلەر
uk: Вікна
uz_latn: Oynalar
vi: Các cửa sổ
zh_hans: 新的窗口
zh_hant: 視窗

# OpenNewTerminalAs.Text
source: Open new terminals as
ar: فتح منفذ الأوامر كـ
ar_iq: فتح محطات جديدة كما
az: Yeni terminalı ... kimi aç
bg: Отваряйте новите терминали като
bs: Otvori novi terminal
de: Neue Terminals öffnen als
eo: Malfermi novajn terminalojn kiel
es: Abrir nuevas terminales como
fa: بازکردن پایانه‌های جدید به عنوان
fr: Ouvrir de nouveaux terminaux en tant que
he: פתח טרמינל חדש כ...
hi: के रूप में नए टर्मिनल खोलें
hr: Otvori nove terminale kao
hu: Megnyitás új terminálként
id: Buka terminal baru sebagai
it: Apri i nuovi terminali come
ja: 新しいターミナルの開き方
ko: 로 새 터미널 열기
nl: Open nieuwe terminal's als
pl: Otwórz nowe terminale jako
pt: Abrir novos terminais como
ro: Se deschid noi terminale ca
ru: Открывать новые терминалы как
sl: Nove terminale odpri v
sq: Hapni terminale të reja si
sr_cyrl: Отвори нове терминале као
sr_latn: Otvori nove terminale kao
sv: Öppna nya terminaler som
tr: Yeni terminalleri şu şekilde aç:
ug_arab: يېڭى تېرمىنال ئېچىش نىشانى
uk: Відкрити новий термінал як
uz_latn: Yangi terminallarni ochish holati
vi: Mở cửa sổ mới với
zh_hans: 打开新的终端
zh_hant: 打開新終端為

# TabTheme.Orange
source: Orange
ar: برتقالي
ar_iq: البرتقالي
az: Narıncı
bg: Оранжев
bs: Narandžasta
eo: Oranĝa
es: Naranja
fa: نارنجی
he: כתום
hi: संतरा
hr: Narančasta
hu: Narancssárga
it: Arancione
ja: オレンジ
ko: 주황색
nl: Oranje
pl: Pomarańczowy
pt: Laranja
ru: Оранжевый
sl: Oranžna
sq: Portokalli
sr_cyrl: Наранџасто
sr_latn: Narandžasto
tr: Turuncu
ug_arab: ئاپېلسىن رەڭ
uk: Помаранчева
uz_latn: To'q sariq
vi: Cam
zh_hans: 橙色
zh_hant: 橘

# Command.Paste
source: Paste
ar: لصق
ar_iq: معجون
az: Yapışdır
bg: Поставете
bs: Zalijepi
de: Einfügen
eo: Alglui
es: Pegar
fa: جایگذاری
fr: Coller
he: הדבק
hi: चिपकाएं
hr: Umetni
hu: Beillesztés
id: Tempel
it: Incolla
ja: 貼り付け
ko: 붙여넣기
nl: Plakken
pl: Wklej
pt: Colar
ro: Lipire
ru: Вставить
sl: Prilepi
sq: Ngjit
sr_cyrl: Налепи
sr_latn: Nalepi
sv: Klistra in
tr: Yapıştır
ug_arab: چاپلاش
uk: Вставити
uz_latn: Qo'shish
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

# TabTheme.Purple
source: Purple
ar: بنفسجي
ar_iq: أرجواني
az: Bənövşəyi
bg: Лилав
bs: Ljubičasta
de: Lila
eo: Purpura
es: Morado
fa: بنفش
fr: Violet
he: סגול
hi: बैंगनी
hr: Ljubičasta
hu: Lila
it: Viola
ja: パープル
ko: 보라색
nl: Paars
pl: Fioletowy
pt: Roxo
ro: Violet
ru: Фиолетовый
sl: Vijolična
sq: Vjollcë
sr_cyrl: Љубичасто
sr_latn: Ljubičasto
sv: Lila
tr: Mor
ug_arab: بىنەپشە
uk: Фіолетовий
uz_latn: Siyohrang
vi: Tím
zh_hans: 紫色
zh_hant: 紫

# TabTheme.Red
source: Red
ar: احمر
ar_iq: أحمر
az: Qırmızı
bg: Червен
bs: Crvena
de: Rot
eo: Ruĝa
es: Rojo
fa: قرمز
fr: Rouge
he: אדום
hi: लाल
hr: Crvena
hu: Piros
id: Merah
it: Rosso
ja: レッド
ko: 빨간색
nl: Rood
pl: Czerwony
pt: Vermelho
ro: Roșu
ru: Красный
sl: Rdeča
sq: E kuqe
sr_cyrl: Црвено
sr_latn: Crveno
sv: Röd
tr: Kırmızı
ug_arab: قىزىل
uk: Червона
uz_latn: Qizil
vi: Đỏ
zh_hans: 红色
zh_hant: 紅

# Restore.Label
source: Restore Defaults
ar: إستعادة الأفتراضي
ar_iq: استعادة الضبط الافتراضي
az: Defoltları bərpa edin
bg: Възстановете дефолтните настройки
bs: Vrati standardne vrijednosti
de: Standard wiederherstellen
eo: Restarigi implicajn valorojn
es: Restaurar por defecto
fa: بازنشانی پیش‌فرض‌ها
fr: Réinitialiser
he: שחזר ברירת מחדל
hi: डिफॉल्ट्स का पुनःस्थापन
hr: Vrati standardne postavke
hu: Alapértelmezés visszaállítása
id: Kembalikan ke Default
it: Ripristina i valori predefiniti
ja: デフォルトに戻す
ko: 기본값 불러오기
nl: Herstel naar standaard instellingen
pl: Przywróć do domyślnych
pt: Restaurar Padrões
ro: Restabiliți setările implicite
ru: По умолчанию
sl: Obnovi privzeto
sq: Rikthe Parazgjedhjet
sr_cyrl: Врати предефинисано
sr_latn: Vrati predefinisano
sv: Återställ standardinställningar
tr: Varsayılana ayarla
ug_arab: سۈكۈتنىكى ھالەتكە قايتۇرۇش
uk: Відновити замовчування
uz_latn: Birlamchi sozlamalarni tiklash
vi: Khôi phục mặc định
zh_hans: 恢复默认
zh_hant: 恢復預設值

# RunOnStartup.Header
source: Run on startup
ar: تشغيل عند تشغيل الجهاز
ar_iq: تشغيل عند بدء التشغيل
az: Başlanğıcda işə salın
bg: Изпълнявайте при стартиране
bs: Otvori pri pokretanju sistema
de: Bei Systemstart ausführen
eo: Memlanĉo
es: Arrancar al encender
fa: اجرا هنگام راه‌اندازی
fr: Exécuter au démarrage
he: הפעל בעת הפעלת המחשב
hi: प्रारम्भ में चले
hr: Pokreni nakon pokretanja sustava
hu: Automatikus futtatás a számítógép indulásakor
id: Jalankan pada startup
it: Esegui all'avvio
ja: 起動時に実行する
ko: 부팅시에 시작
nl: Uitvoeren bij opstart
pl: Uruchamiaj z Windowsem
pt: Executar ao iniciar
ro: Rulare la pornire
ru: Запускать при старте
sl: Avtomatsko zaženi
sq: Vraponi në fillimin
sr_cyrl: Покрени по покретању рачунара
sr_latn: Pokreni po pokretanju računara
sv: Kör vid start
tr: Başlangıçta çalıştır
ug_arab: سېستىما قوزغالغاندا قوزغىتىش
uk: Автозапуск
uz_latn: Kompyuter ishga tushganda dasturni ham ishga tushirish
vi: Chạy khi khởi động
zh_hans: 开机自启
zh_hant: 啟動時運行

# Setting
source: Settings
ar: إعدادات
ar_iq: الإعدادات
az: Parametrlər
bg: Настройки
bs: Postavke
de: Einstellungen
eo: Agordoj
es: Opciones
fa: تنظیمات
fr: Réglages
he: הגדרות
hi: समायोजन
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
sl: Nastavitve
sq: Cilësimet
sr_cyrl: Подешавања
sr_latn: Podešavanja
sv: Inställningar
tr: Ayarlar
ug_arab: تەڭشەك
uk: Налаштування
uz_latn: Sozlamalar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# Settings.Text
source: Settings
ar: إعدادات
ar_iq: الإعدادات
az: Parametrlər
bg: Настройки
bs: Postavke
de: Einstellungen
eo: Agordoj
es: Opciones
fa: تنظیمات
fr: Réglages
he: הגדרות
hi: समायोजन
hr: Postavke
hu: Beállítás
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
sl: Nastavitve
sq: Cilësimet
sr_cyrl: Подешавања
sr_latn: Podešavanja
sv: Inställningar
tr: Ayarlar
ug_arab: تەڭشەك
uk: Налаштування
uz_latn: Sozlamalar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# SystemTray.Header
source: Show in system tray
ar: إظهار في علبة النظام
ar_iq: تظهر في علبة النظام
az: Sistem tepsisinde göstərin
bg: Показвайте в системната тава
bs: Prikaži u sistemskoj traci
de: Im System Tray anzeigen
eo: Montri je taskopleto
es: Mostrar en la bandeja del sistema
fa: نمایش در نوار نشانه‌ها
fr: Afficher dans la barre d'état système
he: הצג במגש המערכת
hi: सिस्टम ट्रे में दिखाएं
hr: Prikaži u programskoj traci
hu: Megjelenítés a tálcán
id: Tampilkan pada tray sistem
it: Mostra icona nell'area di notifica
ja: タスクバーに表示する
ko: 알림 영역에 표시
nl: Laat zien in systeem tray
pl: Pokaż w zasobniku systemowym
pt: Mostrar na bandeja do sistema
ro: Se afișează în zona de notificare
ru: Показывать в трее
sl: Prikaži v sistemski vrstici
sq: Trego në sirtarin e sistemit
sr_cyrl: Прикажи у треју
sr_latn: Prikaži u treju
sv: Visa i systemfältet
tr: Sistem tepsisinde göster
ug_arab: سىستېما تەخسىدە كۆرسىتىڭ
uk: Показувати у системному треї
uz_latn: Tizim treyida ko‘rsatish
vi: Hiển thị trong khay hệ thống
zh_hans: 在系统托盘中显示
zh_hant: 任務欄中顯示

# TabsPostion.Text
source: Show tabs on
ar: أظهر نوافذ التبويب على
ar_iq: عرض علامات التبويب على
az: Nişanları göstərin
bg: Показвайте разделите на
bs: Kartice prikaži na
de: Position der Tabs
eo: Montri langetojn sur
es: Mostrar pestañas
fa: نمایش زبانه در
fr: Afficher les onglets sur
he: הצג לשוניות ב..
hi: टैब दिखाएं
hr: Prikaži kartice
hu: Fülek mutatása
id: Tampilkan tab pada
it: Mostra le schede
ja: タブを表示する場所
ko: 에서 탭 표시
nl: tabbladen weergeven op
pl: Pokaż karty na
pt: Mostrar abas em
ro: Se afișează filele
ru: Показывать вкладки
sl: Prikaži zavihke
sq: Shfaq skedat e ndezura
sr_cyrl: Прикажи картице на
sr_latn: Prikaži kartice na
sv: Visa flikar på
tr: Üzerindeki sekmeleri göster
ug_arab: بەتكۈچنى كۆرسەت
uk: Показувати вкладки на
uz_latn: Bo'limlarni ko'rsatish joyi
vi: Hiển thị các tab trên
zh_hans: 标签栏位置
zh_hant: 顯示分頁

# TabTheme.Teal
source: Teal
ar: أزرق مخضر
ar_iq: بط نهري صغير
bg: Синьо-зелен
bs: Morska
de: Türkis
eo: Verdblua
es: Turquesa
fa: سبز دودی
fr: Sarcelle
he: ירוק-כחול
hi: टील
hr: Tirkiz
hu: Zöldeskék
it: Verde acqua
ja: ティール
ko: 청록색
nl: Donker cyaan
pl: Cyrankowy
pt: Cerceta
ro: Turcoaz
ru: Бирюзовый
sl: Zeleno-modra
sq: Luledele
sr_cyrl: Тиркизна
sr_latn: Tirkizna
sv: Kricka
ug_arab: تېئال
uk: Синьо-зелений
uz_latn: Firuza rang
zh_hans: 青色
zh_hant: 深藍綠

# TP_Bottom.Content
source: Bottom
ar: قاع
ar_iq: الأسفل
az: Aşağıda
bg: Дъното
bs: Dno
de: Unten
eo: Malsupro
es: Abajo
fa: پایین
fr: Bas
he: למטה
hi: तल
hr: Dolje
hu: Lent
id: Bawah
it: In basso
ja: 下
ko: 아래
nl: Onderkant
pl: Dół
pt: Fundo
ro: Jos
ru: Внизу
sl: Spodaj
sq: Fund
sr_cyrl: Дну
sr_latn: Dnu
sv: Botten
tr: Alt
ug_arab: ئاستى
uk: Знизу
uz_latn: Pastda
vi: Dưới cùng
zh_hans: 底部
zh_hant: 底部
